
{
  "faziletleri": {
      "baslik": "Ayetel Kürsi faziletleri",
      "icerik": [
          "- Ayetel Kürsi okunan eve şeytan giremez. Büyücü sokulamaz. Ayetel Kürsi okumaya devam kişi; hem dünyada hem de ahirette yüce makamlara ulaşır.",
          "- Günahlardan sakınmaya başlar. Huzura erer. Mevki ve makamı artar.",
          "- Ayetel Kürsi durak yerlerinin sayısınca 17, kelimeleri sayısınca 50, harfleri sayısınca 170, resuller ve ashabı kiram sayısınca 313 defa okuyan kişinin her arzusu yerine gelir. Cesareti artar. Halk arasında sevgi, saygısı ve itibarı çoğalır. İstediği makama ulaşır. Hiç kimse ona zarar veremez. Peygamber Efendimiz'in S.A.V. isimleri sayısınca 201 defa okursa dünya ve ahiretle ilgili istekleri geri çevrilmez.",
          "- Ayetel Kürsi; yemek, buğday, pirinç, arpa gibi şeylere 313 defa okunarak, her okunuşta o şeye üflenirse bereketi artar, o şeyde bereketlilik olur.",
          "- Ayetel Kürsiyi her gün okumayı adet haline getiren kişinin Allah geçmiş günahlarını bağışlar. Okuyan hem Tevhid, hem de Tilaveti yerine getirmiş olur. Bu da üstün bir zikir olur.",
          "- Ayetel Kürsi'de 34 ilahi isim vardır. 17 açık olarak, 17 de kapalı olarak. Aynı zamanda 17 mim harfi, 17 de vav harfi vardır. Allah'ın en büyük ismi Ayetel Kürsi'de mevcuttur. Bu yüzden Ayetel Kürsi ile dua edilirse kabul görür.",
          "- Ayetel Kürsi'yi bir hacet ve arzunun olması için okumak, o işin olmasına vesile olur. Bu ayeti okumaya devam eden devamı nispetinde fayda görür. Bu ayeti okumaya ancak peygamberler, sıddıklar ve şehitler devam eder. Kişi okumaya devam ederse, ahlakı şehit ve sıddıkların ahlakına ulaşır.",
          "- Ayetel Kürsi'yi okumaya devam eden kişiye; Allah hayırlı ve faydalı kapılar açar. İlim öğretir. Gizli bilgileri ve tedavi etme yollarını öğretir. Hem Zahiri, hem de Batıni ilim nasip eder.",
          "- Ayetel Kürsi okunur ve sevabı kabir ehline bağışlanırsa, o kabir nurla dolar, kabir genişler ve ölünün derecesi, mevkisi ve makamı yükselir. Okuyanada büyük sevap verilir.",
          "- Ayetel Kürsiyi çok okuyanın anlayışı artar. Düşman şerrinden kurtulur. Allah'ı büyük isimleriyle anmak, zikretmek isteyenler Ayetel Kürsi'yi okumalıdırlar. Ayetel Kürsi ilahi rahmet ve nusret kapılarını açar. Sıkıntılı anlarda Ayetel Kürsi okunursa sıkıntı geçer. Tehlike durumunda okunursa o tehlikeden kurtulunur.",
          "- Ayetel Kürsi'yi 170 defa okuyana Allah her işinde yardımcı olur. Zorluk çekmez. Üzüntü ve kederden uzak olur. Rızkı genişler. Arzularına ve isteklerine kavuşur.",
          "- Bakara Suresinin ilk 4 ayeti, Ayetel Kürsi, Ayetel Kürsi'den sonraki 2 ayeti ve Bakara Suresinin son 5 ayetini okuyanın kendisine ve ailesine şeytan ve kötülük yaklaşamaz. Deli üzerine okunmaya devam edilirse şifaya kavuşur.",
          "- Şehvete düşkün, kötü ahlaklı ve kötü kişiler okur ve okumaya devam ederlerse durumları değişir. Ahlakları düzelir ve en iyi hale yönelmiş olurlar.",
          "- Ayetel Kürsi'yi okuyan kendini güven içine alır. Cin, şeytan ve insan zarar veremez.",
          "- Gece yatarken okuyan kendini güven içine aldığı gibi, ailesini ve komşusunu da koruyup, güven içine alır.",
          "- Her farz namazını müteakip Ayetel Kürsi okuyan ikinci bir namaza kadar korunmuş olur. Yatarken okuduğunda, 2 melek onu korumakla görevlendirilir.",
          "- Ayetel Kürsi'yi her farz namazının ardından okuyana Cennet'in 8 kapısı birden açılır, dilediğinden içeri girer. Allah, okuyana; şükredenlerin kalplerini, sıddıkların amellerini, Allah'a dost doğru yönelenlerin sevabını verir. Ölünce doğruca Cennete girer. Muttakilerin elde edeceği mükafat verilir.",
          "- Evinden çıkarken Ayetel Kürsi okuyan kişinin günahları bağışlanır, şeytanlar ondan uzaklaşır. Cin, şeytan ve insan şerrinden ve korkularından emin olur. Her şeyden muhafaza olunur.",
          "- Gece ve gündüz 10 defa ihlas ve Ayetel Kürsi'yi okumaya devam eden kişi; Allah'ın rızasını kazanır. Şeytandan korunur. Mahşerde peygamberlerle birlikte olur.",
          "- Ayetel Kürsi okunan evden şeytanlar 30 gün kovulmuş olur, 40 günde büyücü ve sihirbaz giremez.",
          "- Ayetel Kürsi'yi 6 defa okuyup 6 yöne üfler, 7nci defa okuyup içine çeker ve 8inci de okuyup etrafına daire çizerse, kendisini koruyan manevi bir hisar içine alır. (1inci okuyuşta önüne, 2ncide sağına, 3üncüde soluna, 4üncüde arkasına, 5incide yukarı, 6ıncıda aşağı okuyup üfler. 7incide içine çekip yutar. 8incide üfleyerek etrafına daire çizer) Böylece kendini tehlikeli yerden, düşmanlarından, musibetten korumuş olur. Bu uygulama yapıldıktan sonra hiç konuşmadan Ayetel Kürsi okuyarak düşman üzerine yürünürse, düşman onu göremez ve zarar veremez.",
          "- Her namaz sonunda Ayetel Kürsi okuyanı eceli gelince Allah bizzat kendi kudret eliyle ruhunu alır ve o kişi şehitlik sevabına nail olur.",
          "- Ayetel Kürsi; okuyanı kötü ahlaktan kurtarır. Kişiyi Allah'a yöneltir.",
          "- Okuyan kişiyi dinlemek üzere melekler gelip o yerde bulunur, saf tutup dururlar. İhlas suresi okunan eve uğradıklarında secdeye kapanırlar. Haşr suresi okunan evde diz üzeri çöküp dururlar.",
          "- Gece ve gündüz 1000 defa Ayetel Kürsi'yi 40 gün okuyana ruhani alem kapısı açılır. Melekler ziyaretine gelir. Tüm sırlara vakıf olmaya başlar. İstek ve arzuları gerçekleşir. Resulullah S.A.V. Efendimizi rüyasında görme şerefine erer.",
          "- Ayetel Kürsi ve Amenerrasulü Suresinin okunduğu eve şeytan girmez.",
          "- Ayetel Kürsi bir kaba okunur ve o kabın örttüğünü hiçbir cin ve şeytan açamaz. İçindekileri alıp götüremez.",
          "- Ayetel Kürsi'yi 170 defa okumaya devam eden; hapisteyse hapisten kurtulur. Borçlu ise borcunu ödeme imkanı bulur. Rızık isterse, geniş bir nimete erişir. Bu sayıda her farz namazının ardından okumaya devam ederse isteğine, arzusuna çabuk kavuşur. Gece kıbleye yönelip okuduğunda da aynı şekilde istekleri kabul görür.",
          "- Ayetel Kürsi günde 50 defa okunursa, okuyan şeytandan korunur. İhtiyacı ve isteği olan 170 Ayetel Kürsi'yi okuduktan sonra 3000 defa Ya Kafi, Ya Ğani, Ya Fettah, Ya Rezzak isimlerini zikredip, ihtiyacını Allah'tan isterse isteği kabul olur.",
          "- 170 defa Merih saatinde okursa her türlü günah ve beladan korunur. İnsanlar arasında itibarlı olur.",
          "- Zuhal saatinde okursa amirler yanında, patronu yanında büyük itibara ve makama erişir.",
          "- Müşteri saatinde okursa dert ve kederi dağılır. Tüm kötülüklerden korunur. Hapisten kurtulmaya sebep olur.",
          "- Şems saatinde okunursa büyük mertebe ve derecelere yükselir. Halkın dertleriyle ilgilenecek uygun bir mevkiye gelir.",
          "- Zühre saatinde okunursa dostları, arkadaşları arasında ve aile içinde kıymeti artar. Dünya işlerinden istediği olur.",
          "- Utarit saatinde okursa kin ve düşmandan korunur. Düşmanının helakı niyeti ile okursa düşmanından kurtulur.",
          "- Kamer saatinde okursa rızkı genişler, bereketi artar.",
          "- Akıl ve anlayışın artması niyetiyle, Ayetel Kürsi 50 defa yağmur veya zemzem suyuna okunur ve içilirse bu gerçekleşir.",
          "- Ayetel Kürsi 18 defa her gün okunmaya devam edilirse Allah okuyanı tevhid ruhuyla diriltir. Kalbini buna açar, rızkını genişletir. Kıymeti yücelir. Yazıp üzerinde taşıyanı Allah musibet, afet, kaza ve belalardan korur.",
          "- Ayetel Kürsi şer ve kötülükten korunmak niyetiyle okunur ve \"vela yeuduhu hıfzuhuma ve hüvel aliyyül azim\" kısmı arka arkaya 70 defa tekrar edilerek okunursa tehlike ve kötülük ortadan kalkar. Aynı okuma şekli cin ve şeytandan korunmak içinde uygulanır.",
          "- Ayetel Kürsi ev veya iş yerinin kapısının üst kısmına yazılırsa o yere hırsız giremez, o yerin rızkı artar.",
          "- Ayetel Kürsi yazılıp bir eşya arasına yerleştirilirse o eşya çalınmaz. Zarara uğramaz.",
          "- Ayetel Kürsi bir kaba 3 defa yazılır ve içine su konulup, hastaya içirilir. İçirilirken; falan hastalıktan kurtulup şifa bulmaya niyet edtim denilirse, Allah'ın izniyle hasta şifaya kavuşur.",
          "- Sabah yataktan kalkıp, abdestli bir şekilde 3 defa Ayetel Kürsi'yi okuyan kişi, akşama kadar; akşam namazının ardından 3 defa okuyan, sabaha kadar şeytan, cin ve insan şerrinden korunur.",
          "- Bir dileği olan gece yarısından sonra, abdestli olarak, kıbleye yönelip, 170 Ayetel Kürsi okuyup, dileğini Allah'tan isterse, isteği olur.",
          "- Cuma günü sabah namazından önce, abdestli olarak, tenha bir yerde, kıbleye yönelip, diz üzerine oturup, 313 defa Ayetel Kürsi okuduktan sonra \"Ya Rabbel Azim bu ayeti kerime hürmetine 313 ehli bedir ve 313 ashabı talut hürmetine muradımı ihsan buyur\" diye dua edenin maksadı gerçekleşir.",
          "- 7 adet tuz parçasının her birine 7 defa Ayetel Kürsi okuyup, aç karnına besmele ile her gün yutarsa balgamdan kurtulunur.",
          "- Uykuda, rüyasında korkan kişi yattığı zaman Euzu Besmele ile 3 Ayetel Kürsi okuyup, her birinde \"vela yeuduhu hıfzuhuma ve hüvel aliyyül azim\"i 3 defa tekrar ederek yatarsa korkulu rüyadan kurtulur.",
          "- Sara tutan kişiye 21 Ayetel Kürsi okunursa kendine gelir.",
          "- Bir kağıda 11 defa Ayetel Kürsi; safran, gül suyu, misk karışımı mürekkeple yazılır. Üzerine de 101 defa Ayetel Kürsi okunur, öd ya da anberle tütsülendikten sonra, bir yerin kapısının üzerine konulursa o haneye; hırsız, düşman girmez, afetlerden korunur. Ticarethaneye asılırsa o yer hem korunur, hem de bereketi, kazancı artar.",
          "- Bir kağıda 3 Ayetel Kürsi yazıp, üzerine 1289 defa Ya Allah, Ya Hayy, Ya Kayyum, Ya Ali, Ya Azim okunur, sonra muşamba veya naylona sararak üzerinde taşıyan kişinin rızkı ve kısmeti açık olur. Düşman şerrinden ve afetlerden muhafaza olur.\n\n"
       
    ]
  }
}
