{
  "baslik": "hadisler",
  "icerik": [
    "Ayet-el Kûrsi’yi okuyan kimse yedi kalenin içine girmiş gibi muhafaza edilir. Ayet-el Kûrsi, Kur’an-ı Kerimin dörtte biridir.",
    "Her kim farz namazından sonra Ayet-el Kürsi’yi okursa, diğer namaza kadar Allah’ın zimmetinde olur",
    "Kim sabah çıkınca Ayet-el Kürsi ile Ha-mim tenzilül kitabı minellahil azizil alim suresinin sonrasındaki iki ayeti okursa, o gün akşama kadar kaza ve belalardan mahfuz kalır.",
    "Her kim farz namazından sonra bu ayeti okursa, cennete girmekten onu ancak ölüm men eder.",
    "Her kim onu yatacağı zaman okursa Allah ona kendi evi ve komşusunun evi hakkında güvence verir",
    "Sen Ayet-el Kürsi’den neredesin? O herhangi bir yemek ya da katık üzerine okunursa, Allah o yemek ve katığın bereketini çoğaltır.",
    "Kur’an’ın en faziletli ayeti Bakara suresindeki Ayet-el Kürsi’dir. Bu ayet bir evde okunduğu zaman Şeytan oradan uzaklaşır.",
    "Uyurken Ayet-el Kürsi okuyana şeytan yaklaşmaz.",
    "Ayet-el-Kürsî, Kur’an âyetlerinin şâhıdır/zirvesidir.",
    "Her şeyin zirvesi/şerefesi vardır. Kur’an-ı Kerim’in zirvesi de Bakara sûresidir. Bu surede bir âyet vardır ki, Kur’an âyetlerinin efendisidir: Âyet-el-Kürsi.",
    "Günlerin efendisi Cuma günü, sözlerin efendisi Kur’an, Kur’an’ın efendisi Bakara Sûresi, Bakara Sûresinin efendisi de Ayet-el-Kürsi’dir.",
    "Kim farz olan her namazın ardından Ayet-el Kürsi okursa, ondan sonraki namaza kadar mahfûz kalır, korunur.",
    "Ayet-el Kürsi ayetlerin seyyididir. Bir yerde okununca şeytan orada tutunamayıp mutlaka çıkar.",
    "Her farz namazdan sonra Ayet-el Kürsi’yi okuyanın cennete girmesi için hiçbir engel yoktur.",
    "Sen Ayet-el Kürsi’den neredesin? O herhangi bir yemek veya katık üzerine okunursa mutlaka Allah, o yemek ve katığın bereketini çoğaltır.",
    "Evinde, Fatiha ve Ayet-el Kürsi okuyana, o gün cin ve şeytan zarar veremez. Nazar değmez.",
    "Her farz namazdan sonra Ayet-el Kürsi’yi okuyanın cennete girmesi için hiçbir engel yoktur.",
    "Her kim Ayet-el Kürsi’yi ve Bakara Suresinin sonunu sıkıntılı (kederli) anında okursa Allah ona yardım eder.",
    "Yatağına geldiğin zaman Ayet-el Kürsi’yi oku, kesinlikle ki Allah Teala sana bir melek müekkel kılar, sabaha kadar seni şeytanın şerrinden muhafaza eder.",
    "Ayet-el Kûrsi’yi okuyan kimse yedi kalenin içine girmiş gibi muhafaza edilir. Ayet-el Kûrsi, Kur’an-ı Kerimin dörtte biridir."
  ]
}


