
{
  "sirlari": {
      "baslik": " Kur'ân-ı Kerim'in Efendisi",
      "icerik": [
    "- Tevhid ilmiyle alakalı en büyük Ayet-i Kerimedir. Geceleyin inmiş olan bu Ayet-i Kerimeyi, Efendimiz (SAV), Zeyd’i (RA) çağırarak yazdırmıştır.",
    "- Ayet-el Kûrsi indiğinde, dünyadaki bütün putlar ve krallar yere düşmüş ve başlarındaki taçları yuvarlanmıştır. Şeytanlar birbirleriyle çarpışarak kaçıp, iblis’in yanına toplanmışlar ve ona bu karışıklığı haber vermişlerdir.",
    "- Peygamber Efendimiz’in(SAV) Ayet-el Kûrsi’de bulunan “Yâ Hayyu – Yâ Kayyumu” buyurarak (üzüntü ve keder anında) ettiği duadır. İsm-i Azâm olduğu da rivayet edilmekle beraber, Ariflerin Sultanı Beyazıd-ı Bistami (RA) “Bu ismin belli bir tarifi yoktur, lâkin sen kalbini her şeyden boşaltıp, onu ALLAH’ın C.C. Vahdaniyyetine teslim ederek istediğin İsimle zikret” buyurmaktadır.",
    "- Ayet-el Kûrsi’de bulunan Esma-i İlahiye hiçbir Ayet-i Kerimede yoktur. Çünkü bu Ayet-i Kerime’de, bazısı açık, bazısı gizli olmak üzere on yedi yerde ALLAH’u Teâlâ’nın İsmi geçmektedir.",
    "- Yatmadan okuyana ALLAH’u Teâlâ tarafından bir koruma verilir, sabaha kadar hiçbir şeytan yaklaşamaz.",
    "- Yâ RasulULLAH (SAV) Kur’ân-ı Kerimin hangi Sûresi(derece bakımından) daha büyüktür? Diye soran Sahabe’nin(RA), “İhlâs Sûresi” buyurdu. O Sahabe(RA) “Kur’ân-ı Kerimde hangi Ayet(Fazilet bakımından) daha üstündür.” diye sorunca, Peygamber Efendimiz(SAV) “Ayet-el Kûrsi’dir” buyurdu. (Darimi)",
    "- Ayet-el Kûrsi’yi okuyan kimse yedi kalenin içine girmiş gibi muhafaza edilir. Ayet-el Kûrsi, Kur’ân-ı Kerimin dörtte biridir.",
    "- Efendimiz(SAV) buyurdu ki; “İlim sana olsun ey Eba Münzir, Canım Kabza-i Kudretinde olan ALLAH’a C.C. yemin ederim ki, muhakkak Ayet-el Kûrsi’nin bir dili ve ikide dudağı vardır ki, Arş’ın direğinin yanında Melik-i (Müteâl olan ALLAH’u Teâlâ Hazretlerini) takdis eder(O’na Tazimde bulunur.)” (Ebû Dâvud, Ahmed İbni Hambel)",
    "- Efendimiz(SAV) buyurdu ki; “Her kim, her farz namazın arkasından Ayet-el Kûrsi’yi okursa, Cennete girmekten onu ancak ölüm men eder. Her kim onu yatacağı zaman okursa, ALLAH’u Teâlâ ona kendi evi, komşusunun evi ve etraftaki evler hakkında güvence verir.” (Beyhâki)",
    "- Efendimiz(SAV) buyurdu ki; “Bakara Sûresinde bir Ayet vardır ki Kur’ân Ayetlerinin Efendisidir. Şeytan olan herhangi bir evde okunursa (şeytan) o evden çıkar. (O Ayet) Ayet-el Kûrsi’dir.” (Beyhâki)",
    "- Efendimiz(SAV) buyurdu ki; “Her kim farz namazın arkasında Ayet-el Kûrsi’yi okursa, diğer namaza kadar ALLAH’ın C.C. zimmetinde olur.” (Heysemi)",
    "- Efendimiz(SAV) buyurdu ki; “Her kim Ayet-el Kûrsi’yi ve Bakara Sûresinin sonunu sıkıntılı(kederli) anında okursa ALLAH C.C. ona yardım eder” (Suyuti, Dürrül Mensûr)",
    "- Doğum yapacak kadının, Ayet-el Kûrsi, A’raf 54. Ayeti sonuna kadar, Felâk ve Nâs Sûrelerini okuyarak ALLAH’u Teâlâ’ya sığındırılması gerekir (Şeytan, cinler v.s. şerli yaratıkların şerrinden ve anne yada çocuğuna zarar vermelerinden yada öldürmelerinden korunmaları için).",
    "- Efendimiz(SAV) buyurdu ki; “Sen Ayet-el Kûrsi’den neredesin? O herhangi bir yemek veya katık üzerine okunursa mutlaka ALLAH C.C. o yemek ve katığın bereketini çoğaltır.” (Suyuti)",
    "- Efendimiz(SAV) Sûre-i Bakaranın sonunu(Amener Rasûlü) ve Ayet-el Kûrsi’yi okuduğu zaman gülerdi ve “Onlar Arş’ın altındaki, Rahman’ın (Teâlâ) hazinesindendir.” buyururdu. (Suyuti)",
    "- Seleme İbni Kays(RA) “ALLAH’u Teâlâ, ne Tevratta, ne İncil’de, nede Zebur’da Ayet’el Kûrsi’den daha büyük bir Ayet indirmedi.” (Suyuti)",
    "- Ayet-el Kûrsi, cinlere karşı kendisinden yardım alınacak duaların en büyüğüdür. Ayet-el Kûrsi’nin insandan şeytanları kovmakta çok tesirli olduğunu söylemişler, ayrıca saralı kişiye, şeytanın kendisine yardım ettiği sahir(büyücü), kâhin, falcı, nefis ve şehvet ehli, zulüm ve gazab erbabı üzerine sadakatle okunulduğunda onların şeytanlarını etkisiz hale getirmekte de büyük gücü olduğunu denemişlerdir. Ancak sadakatle okunması şartı koşulmuştur.",
    "- Herhangi bir muradın hasıl olması için Ayet-el Kûrsi 313 kere okunduğunda, dünya ve Ahiret hakkındaki o istek ALLAH’ın C.C. izniyle hasıl olur(ne bir eksik ve ne bir fazla okunmamalıdır bu sayıların adedi çok önemlidir).",
    "- Cin musallat olan çocuğa 18 kere Ayet-el Kûrsi okunursa BİİZNİLLAH şifa bulur.",
    "- Yemeğe okunursa yemek bereketlenir.",
    "- Devamlı okunursa unutkanlığı giderdiğini Hz Ali (K.V.) buyurmuştur.",
    "- Evden çıkarken okuyan her işinde muvaffak olur ve hayırlı işleri başarır. Evine gelince okursan iki Ayet-el Kûrsi arasındaki işlerin hayırlı olur ve fakirliğin önlenir.",
    "- Bir kimse evinden çıkarken Ayet-el Kûrsi’yi okursa, Hakk Teâlâ yetmiş Melek’e emreder, o kimse evine gelinceye kadar ona dua ile istiğfar ederler.",
    "- (Şeyh Muhakkik Celâl Divanî Hz.’nin beyanına göre kim Ayetel Kürsi’yi harfleri sayısınca (170 defa) okursa, ne gibi bir mertebe talep ederse herhalde onu bulur. Rızık isterse geniş bir nimete erişir. Borcundan kurtulmak isterse ödeme imkânı bulur. Zindanda ise, Allah oradan kurtuluş sebeplerini yaratır. Düşmanlarının şerrinden kurtulur. Özellikle bu sayıyı farz namazlardan sonra okursa, talebi süratle yerine gelir. Gece ortasında abdestli bir durumda kıbleye yönelecek olursa, kabul olunmaya pek yaklaşmış olur.",
    "- Ayetel Kürsi’yi kelimeleri sayısınca (50 defa) yavaş yavaş okursa, mübarek kılınır ve şeytanın çekip çevirmelerinden korunur.",
    "- Şeyh İmam Ebül Abbas El-Bûnî (Bevnî)’nin beyanına göre Ayetel Kürsi’yi harfleri sayısınca (170 defa) okuyan, ömrü boyunca hiçbir kötü şeyden korkmaz, kimse ona karşı kötülük yapmaya güç bulamaz. Ne söz, ne hareket ile dokunamaz. Şeytan’ın çevirmelerinden korunmuş olur. Bu sayıda okumaya devam eden kimseye, varlık âleminde bulunan şeyler itaat eder. Hiçbir şey ona zarar vermeye güç yetiremez. Farz namazlarından sonra okuyan, halk arasında ve ruhâni varlıklarkatında sevimli olur. Kimin bir ihtiyaç ve dileği olur da ona ulaşmaya yol bulamazsa, 170 defa Ayetel Kürsi’yi okuduktan sonra 3000 defa “Ya Kâfi, Ya Ganiy, Ya Fettah, Ya Rezzak” demesi halinde, Allah’ın izni ile arzu ettiği sebep kapıları kendisine açılır.",
    "- Ayetel Kürsi’yi harfleri sayısınca (170 kez) okuyan kimse, arzu ettiğinin sevgisine lâyık olur. Rızık ona doğru gelir. Sevdiği bir kadın varsa, meşru yoldan onunla evlenir. Bununla düşmanını kahredebilir. İnatçı ve kıskançı defedebilir. Hile yapanın düzenini bozabilir, borcunu ödeme imkânı bulur. Zenginlik arzu eder veya bir şeye erişmek isterse, Cenab-ı Hak bu isteklerini yerine getirir.",
    "- Kim bu ayeti Peygamber Efendimizin isimleri sayısınca (201 defa) okuyup, dünya ve ahiret işleri ile ilgili bir hacetini Allah’tan isterse, onun bu ihtiyacı karşılanır. Ayetel Kürsi’yi 313 defa okursa, kendisine ölçülemeyecek kadar hayır hasıl olur. Allah ona hayır kapılarını açar.",
    "- 313 sayısının büyük sır ve hikmeti ve garip özellikleri vardır. Bu sayı, 124 bin peygamber içinde resul olanların sayısıdır. (Her resul, ayrı bir vahye mazhar olmuştur.) Tâlut, 313 kişi ile Câlut’a karşı savaşa çıkmıştı. Bedir savaşına katılan Eshab-ı Kiram da 313 kişi idi.",
    "- Şeyh El-Bûnî diyor ki; Yüce Kur’ân’da en üstün ayet, Ayetel Kürsi’dir. Ayetel Kürsi İsm-i zam, yani Allah’ın en büyük ismidir. Cenab-ı Hak, bu ayetin başında “Allah Hu lâ ilâhe illâ Huvel Hayyül Kayyum” buyuruyor. Kim bu üç ismi anıp devam ederse, süratle faydasını bulur.",
    "- Rızık istediğinde, Lâ ilâhe illallahür Rezzak de. Şeref arzu ettiğinde, La ilâhe illallahül Muizz söyle. İlim talep ettiğinde, Lâ ilâhe illallahül Alim de. Sevgi ve muhabbet talep ettiğinde, La ilâhe illallahül Vedud zikrine devam et. Bir zalimden intikam almak istersen, Lâ ilâhe illallahül Müntekim’e devam et.",
    "- Bilmiş ol ki, Ayetel Kürsi’nin şanı çok büyüktür, faydası umumidir. Kim onunla dua ederse, Cenab-ı Hak kabul buyurur.",
    "- Bu ayetin özelliklerinden biri de şudur: Her farz namazından sonra okunursa, kul hakkı ve millet hakkı dışında, Allah okuyanın bir sonraki farz namazına kadar olan bütün günahlarını ve kusurlarını bağışlar. Uyumadan önce okuyan kimseyi, uykusu sırasında şeytandan korur. Kim de onu öfkelendiği zaman okuyup sol tarafına üflerse, şeytanını hapsetmiş olur, öfkesi de yatışır.",
    "- Şeyhül Ekber Muhyiddin-i Arabi Hz.'nin buyurduğuna göre; Kim Ayetel Kürsi'yi harfleri sayısınca (170 defa) okursa, halk ve seçkinler arasında büyük bir dereceye erişir. Cenab-ı Hak onun üzerine hayır ve fayda kapılarını açar. İlim hazinelerinin, gizli bilgilerin pencerelerini aralar. Tedavi etme yollarını ona öğretir. Böylece Cenab-ı Hak, ona hem zâhirî; hem bâtınî ilim ve hikmet verir. Arzu ettiği üzerinde tasarrufa sahip olur.",
    "- Kim de Ayetel Kürsi'yi her gün bin defa okur ve bunu vird haline getirirse, dünyevi arzusuna kavuşur, maksadına erişir. Kim gece gündüz bin defa okur ve buna 40 gün devam ederse, ruhâni âlemin kapısı ona açılır, melekler onu ziyeret eder ve o kişinin bütün dilekleri yerine gelir. Bunda hiçbir şüphe ve tereddüde yer yoktur. Aynı zamanda, rüyada Peygamber Efendimizi görme şerefine erişmek mümkün olur, ondan birtakım ihsanlar ve talimat alınır."
  ]
}
  
}
